---
tag: Life
---
# 仿佛过了一生的一天  
 我做梦了，两个。  
 いい夢なのか、悪い夢なのか、どっちも言えない。気持ちはとても複雑で、両方とも。  
 小松菜奈と菅田将暉の縁について、昔は、いっぱい文章や短詩を書いたけど、近々に少し納得しに行ったと気がするが、全然そうじゃなかったかも。　　
二つ目の家族の夢は、もう大体忘れたけど、記憶にある雰囲気というと、苦しくないがすっきりしない、誰でも嫌いじゃないけど、誰とも繋がりがそんざいしなかった。そのゆめのなかにも、現実にも。　　
この２つの夢は、現実にじっくり考えていなかった微妙な関係を、「それしか覚えられない」雰囲気に搭載、拡張、余韻を残させた。　　
もう何日連続で１０時間ほど寝ていた生活が続いた。あの会に戻ってから、寝すぎて頭も痛いかめまいかだんだん分からなくなっていた。　　

12時ごろ、Aに経由し、委託仕事の依頼があるけど、価格の交渉がなかなかうまくいかない。  
一旦、シャワーを浴びて、その直後に返信が来た。  
髪を拭かずに、やり取りをしてたら、パソコンのキーボードとトラックパッドが急遽に使えなくなっちゃった。  
マジか、そんなに脆弱はずじゃないでしょう。  

結局、仕事ももらえなかったし、パソコンをお店に点検したところ、修理に少なくとも９万円かかりそうで、コスパのいい解決策--乾かさせるための48時間を待つか--にかけるしかない。  

　　　



